
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Направете обаждане";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Неизвестно";

/* Label in navigation bar */
"common.back" = "Назад";

/* Simple error title */
"common.error" = "Грешка";

/* Item in menu */
"contactMenu.about" = "Относно";

/* Item in menu */
"contactMenu.logout" = "Изход";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Невалиден верификационен код";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Влизането е отказано. Изчакайте няколко минути, преди да опитате отново.";

/* Verification code request message */
"twofactor.message" = "Въведете 6-цифрения номер от приложение Google Удостоверител.";

/* Verification code request title */
"twofactor.title" = "Код за Верификация";
